{
  "transControl": [
    {
      "success": 1
    }
  ],
  "buttons": {
    "contact_us": "CONTÁCTANOS",
    "policies": "POLÍTICAS",
    "press_note": "PRENSA"
  },
  "sections": {
    "home": "Home",
    "about_alr": "Nosotros",
    "about_us": "Quiénes somos",
    "board_of_directors_and_management": "Directorio y Gerencia",
    "sustainability": "Sostenibilidad",
    "social_responsability": "Responsabilidad Social",
    "community_relations": "Relacionamiento Comunitario",
    "environmental_monitoring": "Monitoreo ambiental",
    "solid_waste_management": "Manejo de residuos sólidos",
    "occupational_health_and_safety": "Seguridad y salud ocupacional",
    "operation": "Operación",
    "alr_operation": "Acumulación los Rosales",
    "press": "Prensa",
    "policies": "Políticas",
    "contact_us": "Contáctanos"
  },
  "warnings": {
    "noVideo": "Su navegador no soporta la etiqueta de vídeo."
  },
  "welcome_to_react": "Bienvenidos a react y next-i18next",
  "choose_language": "Elige un idioma",
  "hero_text1": "PERUANOS HACIENDO",
  "hero_text2": "MINERÍA",
  "hero_text3": "RESPONSABLE",
  "hero_text4": "Procesamos más de",
  "hero_text5": "120,000 TM/Año",
  "hero_text6": "de mineral aurífero",
  "hero_text7": "de Mina Candelaria, PAM's reutilizables y mineral de la MAPE",
  "who_we_are": "Somos una empresa peruana productora de metales preciosos con más de 40 años de fundada que realiza actividad minera a 4,000 msnm en Vilque Puno PERÚ con una trazabilidad de excelencia en el oro producido para el mundo",

  "our_history2": "Historia",
  "peruvian_enterprise1": "Somos una",
  "peruvian_enterprise2": "Empresa Peruana",
  "peruvian_enterprise3": "Que opera Planta Metalúrgica Los Rosales de 340 TMD a través de un circuito de cianuración en tanques CIP obteniendo doré para el mercado internacional.",
  "our": "NUESTRA",
  "our_mission_vision_values_title": "MISIÓN, VISIÓN Y VALORES",
  "our_mission": "NUESTRA MISIÓN",
  "our_vision": "NUESTRA VISIÓN",
  "our_values": "VALORES",
  "last_news": "ÚLTIMAS NOTICIAS",
  "news": "NOTICIAS",
  "featured": "DESTACADAS",
  "visit_CSM_title": "VISITA DE COLORADO SCHOOL OF MINES",
  "visit_CSM_text": "Visita del 22 de septiembre del 2021 a SMRL ACUMULACIÓN LOS ROSALES en Puno - Perú de la delegación de Colorado School of Mines - USA.",
  "objetivos_2023_title": "OBJETIVOS 2023",
  "objetivos_2023_text": "Seguimos firmes en nuestros objetivos y al año 2023 somos la mayor operación integral de reprocesamiento de PAMs de metales preciosos en Puno - Perú y una de las principales del país, logrando trazabilidad y sostenibilidad simultaneamente.",
  "aumento_capacidad_title": "AUMENTO EN NUESTRA CAPACIDAD",
  "aumento_capacidad_text": "Hemos ampliado nuestra capacidad a 340 TMD en Planta Metalúrgica Los Rosales Puno en función a autorizaciones sectoriales otorgadas en marzo 2021. Reutilizando PAMs utilizando mecanismos ambientales que garantizan nulo impacto al entorno. Cumplimos con la normatividad y simultaneamente crecemos.",
  "dictionary": {
    "policies": "Conoce nuestras Políticas",
    "press": "Revisa las notas de prensa",
    "directoryAnd": "DIRECTORIO Y",
    "management": "GERENCIA",
    "weAre1": "SOMOS UNA",
    "weAre2": "EMPRESA MINERA DEL PERU",
    "weAre3": "PRODUCTORA DE METALES PRECIOSOS",
    "philosophy": "Filosofía corporativa de Acumulación Los Rosales",
    "buttonPolicies": "VER POLÍTICAS",
    "cardTitle": "Card title",
    "cardText": "This is a longer card with supporting text below as a natural lead-in to additional content. This content is a little bit longer.",
    "managementOf": "MANEJO DE",
    "solid_waste": "RESIDUOS SÓLIDOS",
    "monitoring": "MONITOREO",
    "environmental": "AMBIENTAL",
    "social": "SOCIAL",
    "responsability": "RESPONSABILIDAD",
    "community": "COMUNITARIO",
    "relations": "RELACIONAMIENTO",
    "health_and_safety": "SEGURIDAD Y SALUD",
    "occupational": "OCUPACIONAL"
  },
  "footer": {
    "mainMenu": "Menú Principal",
    "contact": "CONTACTO",
    "follow_us": "Síguenos",
    "ALR": "Planta Metalúrgica Los Rosales",
    "rights": "Todos los derechos reservados.",
    "poweredBy": "Desarrollado por"
  },
  "us_our_history_title": "Nuestra Historia",
  "us_our_history_text_p1": "Sociedad Minera de Responsabilidad Limitada Acumulación Los Rosales es consecuencia de diversos esfuerzos de pioneros emprendedores que actuaron en minería en el altiplano de Puno Perú desde hace 40 años atrás.",
  "us_our_history_text_p2": "Inicialmente Minas Los Rosales SRL a través de la Resolución Directoral Nº 192-79-EM/DCFM de 12 de Octubre de 1979 (MINEM) es autorizada a operar planta de beneficio de minerales Los Rosales de 100 TMD siendo que el 26 de Julio del año 2010 a través de Resolución de Presidencia Nº 2224-2010-INGEMMET/PCD/PM e inscrita en SUNARP en la PE Nº 11179265 con fecha 13 de Enero del 2011 es reconocida como la actual empresa SMRL Acumulación Los Rosales estando entonces por esos años orientada a la producción de concentrados de oro, plata y cobre.",
  "us_our_history_text_p3": "En Noviembre 2019 es asumida por los actuales propietarios peruanos quienes bajo el liderazgo de un equipo humano selecto y profesional, en donde confluyen positivamente con el aporte local, inician un ambicioso plan de modernizaciones y reingenierías de procesos metalúrgicos y de minería subterránea en las 3 concesiones mineras de la empresa en donde están ubicadas Mina Nivel Oficinas, Mina Natividad y Mina Candelaria y es en esta última desde donde nos autoabastecemos así como en el eficaz reaprovechamiento de 1.5 millones de TM de relaves de flotación históricos existentes con valores auríferos como parte de los 10 PAMs autorizados para su reutilización por el Estado Peruano.",
  "us_our_history_text_p4": "Así y desde Marzo del año 2021 la capacidad de Planta Metalúrgica Los Rosales es de 340 TMD por procesos combinados de flotación y de lixiviación (CIP) y obtenemos barras doré que son exportadas al mercado internacional buscando la excelencia en el destino final del producto obtenido.",
  "us_vision_title": "Visión",
  "us_vision_text": "Ser la empresa minera líder en el altiplano de los andes del Peru propiciando beneficios compartidos con todos sus grupos de interés, constituyéndose en un referente de la industria de metales preciosos por la trazabilidad total del oro y plata producidos para el mundo",
  "us_mission_title": "Misión",
  "us_mission_text": "Realizar minería responsable preservando y respetando nuestro entorno y a nuestras comunidades, haciendo la diferencia en el aprovechamiento racional de nuestros activos comprometidos con la responsabilidad social y ambiental.",
  "us_values_title": "Valores",
  "us_values_text": "Integridad, trabajo en equipo, respeto por el medio ambiente, responsabilidad y honramos nuestra palabra.",
  "us_lemme_text1": "SMRL Acumulación Los Rosales mantiene un conjunto de prácticas y procedimientos para identificar riesgos operativos y legales que puedan afectarnos, de modo que podamos ejecutar acciones de prevención, gestión y control",
  "us_lemme_text2": "Cultura de ética y cumplimiento",
  "sustainability_social_responsability_text_p1": "En Los Rosales, nuestro enfoque se caracteriza en respetar y preservar nuestro entorno social y ambiental, en fomentar valores éticos en nuestros colaboradores, proveedores, socios estratégicos y clientes; de políticas que son nuestra directriz que direccionan nuestros objetivos empresariales en el altiplano peruano.",
  "sustainability_social_responsability_text_p2": "En SMRL Acumulación Los Rosales buscamos la coherencia entre el crecimiento económico, el soporte cultural, la equidad social y el cuidado del medio ambiente en nuestro campo de acción",
  "sustainability_social_community_relations_text_p1": "El respeto mutuo y la confianza son nuestros pilares en el relacionamiento comunitario con nuestros grupos de interés, impulsamos el desarrollo de las actividades tradicionales y de una Minería Artesanal y de Pequeña Escala local que preserva y coexiste con su entorno, respetamos e impulsamos las costumbres y cosmovisión de las comunidades, fomentamos la educación, la economía local y proyectos sociales de impacto sostenibles en el tiempo.",
  "sustainability_social_community_relations_text_p2": "El respeto mutuo y la confianza son nuestros pilares en el relacionamiento comunitario con nuestros grupos de interés, impulsamos el desarrollo de las actividades tradicionales y de una Minería Artesanal y de Pequeña Escala local que preserva y coexiste con su entorno, respetamos e impulsamos las costumbres y cosmovisión de las comunidades, fomentamos la educación, la economía local y proyectos sociales de impacto sostenibles en el tiempo.",
  "sustainability_environmental_monitoring_text_p1": "Somos una empresa comprometida con el cuidado del medio ambiente tomando como referente la normativa nacional vigente para una adecuada implementación en la Gestión Ambiental. SMRL Acumulación Los Rosales viene ejecutando acciones para el cuidado del medio ambiente y la preservación los recursos, buscando la mejora continua a través de los monitoreos internos y participativos a fin de identificar, controlar, remediar y mitigar los impactos ambientales. Hoy por hoy nos respalda nuestras estadísticas en Índices de Severidad, Frecuencia, Accidentabilidad.",
  "sustainability_environmental_monitoring_text_p2": "Somos una empresa comprometida con el cuidado del medio ambiente tomando como referente la normativa nacional vigente para una adecuada implementación en la Gestión Ambiental. SMRL Acumulación Los Rosales viene ejecutando acciones para el cuidado del medio ambiente y la preservación los recursos, buscando la mejora continua a través de los monitoreos internos y participativos a fin de identificar, controlar, remediar y mitigar los impactos ambientales. Hoy por hoy nos respalda nuestras estadísticas en Índices de Severidad, Frecuencia, Accidentabilidad.",
  "sustainability_solid_waste_management_text_p1": "Llevamos un estricto control y manejo de los residuos sólidos generados por nuestras operaciones mediante una gestión integral, supervisando la correcta segregación en los puntos de acopio y almacenamiento temporal, las Empresas Prestadoras de Servicio de Residuos Sólidos (EPS RRSS) son las responsables del transporte y la disposición final de los residuos peligrosos y no peligrosos en los rellenos sanitarios autorizados a nivel nacional, así mismo, este control de los residuos sólidos son reportados a la autoridad fiscalizadora mediante la plataforma del SIGERSOL NO MUNICIPAL. Buscando así la mejora continua mediante la minimización de dichos Residuos Sólidos para la una gestión sostenible con el medio ambiente.",
  "sustainability_solid_waste_management_text_p2": "Llevamos un estricto control y manejo de los residuos sólidos generados por nuestras operaciones mediante una gestión integral, supervisando la correcta segregación en los puntos de acopio y almacenamiento temporal, las Empresas Prestadoras de Servicio de Residuos Sólidos (EPS RRSS) son las responsables del transporte y la disposición final de los residuos peligrosos y no peligrosos en los rellenos sanitarios autorizados a nivel nacional, así mismo, este control de los residuos sólidos son reportados a la autoridad fiscalizadora mediante la plataforma del SIGERSOL NO MUNICIPAL. Buscando así la mejora continua mediante la minimización de dichos Residuos Sólidos para la una gestión sostenible con el medio ambiente.",
  "sustainability_ssoma_text_p1": "Contamos con un Staff de profesionales multidisciplinarios altamente capacitados, que vienen implementado con ética profesional nuestro sistema de gestión basado en la Ley de Seguridad y Salud en el Trabajo, exámenes médicos ocupacionales, monitoreos ocupacionales, vigilancia médica, auditorias internas y realización de pruebas covid.",
  "sustainability_ssoma_text_p2": "Contamos con un Staff de profesionales multidisciplinarios altamente capacitados, que vienen implementado con ética profesional nuestro sistema de gestión basado en la Ley de Seguridad y Salud en el Trabajo, exámenes médicos ocupacionales, monitoreos ocupacionales, vigilancia médica, auditorias internas y realización de pruebas covid.",
  "jose_carneiro_title1": "JOSÉ CARNEIRO ARÉVALO",
  "jose_carneiro_title2": "GERENTE GENERAL",
  "jose_carneiro_text": "Empresario que desde 1986 en Minero Perú SA se involucró desde diversas posiciones en múltiples instituciones y corporaciones públicas y privadas en indistintos sectores. A la fecha en el Perú es Gerente General CEO de SMRL Acumulación Los Rosales y Presidente del Directorio CEO en Minera Mirasol SA, Minera Rocafuerte SA así como de otras empresas vinculadas en las que en el altiplano de los andes y costa norte peruana opera en minería de metales preciosos.",
  "jose_carneiro_text1":"En Panamá es Presidente Ejecutivo CEO de Amarante Group INC manejando un diverso portafolio de inversiones y activos en industrias extractivas en LATAM.",
  "jhon_quispe_title1": "JHON QUISPE DE LA CRUZ",
  "jhon_quispe_title2": "JEFE DE OPERACIONES Y COMERCIALIZACIÓN",
  "jhon_quispe_text": "Ingeniero Químico Colegiado con Diploma en Gestión Comercial (ESAN), +12 años de experiencia liderando áreas de producción, calidad y comercial en jefaturas de empresas en sector minero e industrial. Encargado en negociación, administración y operaciones comerciales de contratos en concentrados polimetálicos, metálicos refinados y minerales.",
  "hector_gomez_title1": "HÉCTOR GÓMEZ BERMEO",
  "hector_gomez_title2": "GERENTE LEGAL Y FINANCIERO",
  "hector_gomez_text": "Abogado por la Universidad San Martin de Porres. Maestro en Finanzas y Derecho Corporativo, con mención en tributación por ESAN. Estudios de Maestría en Derecho Civil por la Universidad San Martin de Porres, y especialización en Derecho Financiero a través del Programa de Educación Ejecutiva (PEE) por ESAN. Más de diez años de experiencia en derecho corporativo, temas patrimoniales, tributarios y mineros.",
  "andre_carneiro_title1": "ANDRÉ CARNEIRO ESCALANTE",
  "andre_carneiro_title2": "JEFE DE FINANZAS Y CONTROLLER",
  "andre_carneiro_text": "Ingeniero Industrial de la Universidad de Lima con especialidad en finanzas corporativas de la Universidad ESAN y experiencia en empresas multinacionales del rubro alimentos y consumo masivo (ALICORP SAA), retail (TOTTUS SAA) y minería (Compañía Minera Antamina SA).",
  "darwin_delgado_title1": "DARWIN DELGADO MITA",
  "darwin_delgado_title2": "JEFE DE PLANTA METALÚRGICA",
  "darwin_delgado_text": "Ingeniero Metalúrgico titulado y colegiado con CIP 281706 con más de 7 años de experiencia en procesos metalúrgicos de recuperación de oro y plata en diferentes plantas de beneficio de minerales en el sur del Perú,  actualmente se desempeña cómo Jefe de Planta Metalúrgica en SMRL ACUMULACIÓN LOS ROSALES en donde colaboró en la puesta en marcha y optimización de todas las áreas productivas.",
  "cesar_giron_title1": "CESAR GIRÓN LEYVA",
  "cesar_giron_title2": "JEFE DE EXPORTACIÓN",
  "cesar_giron_text": "Ing. Industrial con maestría en administación. Más de 25 años de experiencia en los sectores de operaciones y logística, laborando en empresas nacionales como multinacionales.",
  "rolando_algarate_title1": "ROLANDO ALGARATE ÁNGELES",
  "rolando_algarate_title2": "CONTADOR GENERAL Y OFICIAL DE CUMPLIMIENTO",
  "rolando_algarate_text": "Contador Público Colegiado egresado de la Universidad Particular los Andes y acreditado como Auditor Independiente con 15 años de experiencia en la profesión contable realizando consultorías a empresas tanto locales como extranjeras a nivel de contabilidad financiera tributaria del sector minería e industrial. A la fecha es además es Oficial de Cumplimiento acreditado ante la Superintendencia de Banca y Seguros del Perú.",
  "arturo_lozano_title1": "ARTURO LOZANO RODRIGUEZ",
  "arturo_lozano_title2": "CONSULTOR LEGAL",
  "arturo_lozano_text": "Abogado egresado de la Pontificia Universal Católica del Perú (PUCP), con más de siete años de experiencia en dererecho corporativo, temas patrimoniales y permisología minera; realizando consultorías a empresas tanto locales como extranjeras del sector minero e industrial.",
  "katherine_villalobos_title1": "KATHERINE VILLALOBOS",
  "katherine_villalobos_title2": "JEFA DE GESTIÓN HUMANA",
  "katherine_villalobos_text": "Contadora Pública Colegiada, egresada de la Universidad Cesar Vallejo, con más de 4 años de experiencia asesorando a empresas nacionales y extranjeras del rubro minero e industrial en el área contable y en materia de recursos humanos.",
  "william_medrano_title1": "WILLIAM MEDRANO SORIANO",
  "william_medrano_title2": "JEFE DE LABORATORIO QUÍMICO Y METALÚRGICO",
  "william_medrano_text": "Ingeniero químico colegiado con capacidad de liderazgo y experiencia en gestión y supervisión de Laboratorio Químico y Metalúrgico, con experiencia en mejora de metodologías de análisis de oro y plata, optimización de costos. Con formación de línea de carrera en Dynacor Gold Mines. Perteneciente al staff de instructores de CETEMIN, en la especialidad de Procesos Metalúrgicos y Químicos. Promotor de innovación tecnológica del CITE Minería y Medio Ambiente con la Asociación Peruana Canadiense Ayuda que Vale Oro.",
  "oliver_huaman_title1": "OLIVER HUAMAN SOTO",
  "oliver_huaman_title2": "DIRECTOR GENERAL",
  "oliver_huaman_text": "Geógrafo con maestría en Ciencias Ambientales y 10 años de experiencia profesional en gestión de permisos ambientales, formalización MAPE y relacionamiento comunitario orientado a minería así como en administración corporativa integral de empresas mineras auriferas en el Perú.",
  "canchanya_title1": "JAIME CANCHANYA AGUIRRE",
  "canchanya_title2": "SUPERINTENDENTE GENERAL",
  "canchanya_text": "Ingeniero metalurgista con amplia experiencia en plantas de beneficio de minerales productoras de metales preciosos a nivel nacional. Responsable del diseño y ejecución de la conversión de operación únicamente por concentración a procesos mixtos de lixiviación (CIP) y flotación de Planta Metalúrgica Los Rosales.",
  "rafael_farfan_title1": "RAFAEL FARFÁN CRUCES",
  "rafael_farfan_title2": "JEFE SSOMA",
  "rafael_farfan_text": "Profesional con experiencia acreditada en Gestión SSOMA. Implementador de la Tri-Norma y Auditor Líder ISO 45001, con 8 años de experiencia en el sector minero. Acreditado en 'Manejo de materiales y residuos sólidos peligrosos / I-II-II, en nivel advertencia, operacional y gestión'. Perteneciente a la National Association of Emergency Medical Technicians.",
  "politicas_ssoma_title": "Política de Seguridad, Salud y Medio Ambiente",
  "politicas_dh_title": "Política de Derechos Humanos",
  "politicas_inclusion_title": "Política de Inclusión e Igualdad Laboral",
  "politicas_RSyRC_title": "Política de Responsabilidad Social y RR.CC.",
  "politicas_trabajoForzoso_title": "Política Contra el Trabajo Forzoso",
  "politicas_contraTrabajoInfantil_title": "Política Contra el Trabajo Infantil",
  "politicas_fechaPub": "Publicación",
  "politicas_tipo": "Tipo",
  "politicas_peso": "Tamaño",
  "politicas_descargar": "Descargar",
  "contactForm": {
    "contacto_title": "Datos de Contacto",
    "contacto_inputNombre": "Nombre Completo*",
    "contacto_inputCompany": "Empresa",
    "contacto_inputPhone": "Teléfono*",
    "contacto_inputTellUs": "Cuéntanos...",
    "contacto_submit": "Enviar",
    "thanks": "¡Gracias!",
    "successMessage": "Te contactaremos tan pronto como sea posible."
  },
  "customButton": {
    "gotoPolicies": "Ir a políticas"
  },
  "customModal": {
    "english": "Inglés",
    "spanish": "Español",
    "french": "Francés"
  },
  "policies": {
    "pdf1": "01 de Nov. 2021"
  }
}
