{
  "transControl": [
    {
      "success": 1
    }
  ],
  "buttons": {
    "contact_us": "CONTACT US",
    "policies": "POLICIES",
    "press_note": "PRESS"
  },
  "sections": {
    "home": "Home",
    "about_alr": "About us",
    "about_us": "Who we are",
    "board_of_directors_and_management": "Board of Directors and Management",
    "sustainability": "Sustainability",
    "social_responsability": "Social responsability",
    "community_relations": "Community Relations",
    "environmental_monitoring": "Environmental monitoring",
    "solid_waste_management": "Solid waste management",
    "occupational_health_and_safety": "Occupational health and safety",
    "operation": "Operation",
    "alr_operation": "Acumulación los Rosales",
    "press": "Press",
    "policies": "Policies",
    "contact_us": "Contact us"
  },
  "warnings": {
    "noVideo": "Your browser does not support the video tag."
  },
  "welcome_to_react": "Welcome to React and next-i18next",
  "choose_language": "Choose your language",
  "hero_text1": "PERUVIANS CONDUCTING",
  "hero_text2": "RESPONSIBLE",
  "hero_text3": "MINING",
  "hero_text4": "We process more than",
  "hero_text5": "120,000 MT/Year",
  "hero_text6": "of own gold ore",
  "hero_text7": "from Mina Candelaria, reusable PEM's and MAPE mineral",
  "who_we_are": "We are a Peruvian company that produces precious metals with more than 40 years of foundation that carries out mining activity at 4,000 meters above sea level in Vilque Puno PERU with excellent traceability in the gold produced for the world.",
  "our": "OUR",
  "our_history2": "History",
  "peruvian_enterprise1": "We are a",
  "peruvian_enterprise2": "Peruvian Company",
  "peruvian_enterprise3": "That operates in the 340 MT/D Los Rosales Metallurgical Plant through a cyanidation circuit in CIP tanks, obtaining doré for the international market.",
  "our_mission_vision_values_title": "MISSION, VISION AND VALUES",
  "our_mission": "OUR MISSION",
  "our_vision": "OUR VISION",
  "our_values": "VALUES",
  "last_news": "LAST NEWS",
  "news": "OUTSTANDING",
  "featured": "NEWS",
  "visit_CSM_title": "Visit of Colorado School of Mines",
  "visit_CSM_text": "Visit on September 22, 2021 to SMRL ACUMULACIÓN LOS ROSALES in Puno - Peru of the Colorado School of Mines delegation",
  "objetivos_2023_title": "2023 Goals",
  "objetivos_2023_text": "We remain firm in our objectives and by 2023 we are the largest comprehensive operation for the reprocessing of precious metal EMLs in Puno - Peru and one of the main ones in the country, achieving, simultaneously, traceability and sustainability",
  "aumento_capacidad_title": "Increase in our capacity",
  "aumento_capacidad_text": "We have expanded our capacity to 340 MT/D at Los Rosales Metallurgical Plant based on sectoral authorizations granted in March 2021. Reusing EMLs and using environmental mechanisms that guarantee zero impact on the environment. We continue to grow always in compliance with all the regulations.",
  "dictionary": {
    "policies": "Know our Policies",
    "press": "Check the press releases",
    "directoryAnd": "BOARD OF DIRECTORS AND",
    "management": "MANAGEMENT",
    "weAre1": "WE ARE A",
    "weAre2": "PERUVIAN MINING COMPANY",
    "weAre3": "PRODUCER OF PRECIOUS METALS",
    "philosophy": "Corporate philosophy of Accumulation Los Rosales",
    "buttonPolicies": "POLICIES",
    "cardTitle": "Card title",
    "cardText": "This is a longer card with supporting text below as a natural lead-in to additional content. This content is a little bit longer.",
    "managementOf": "MANAGEMENT OF",
    "solid_waste": "SOLID WASTE",
    "monitoring": "ENVIRONMENTAL",
    "environmental": "MONITORING",
    "social": "RESPONSABILITY",
    "responsability": "SOCIAL",
    "community": "RELATIONS",
    "relations": "COMMUNITY",
    "health_and_safety": "OCCUPATIONAL",
    "occupational": "HEALTH AND SAFETY"
  },
  "footer": {
    "mainMenu": "Main Menu",
    "contact": "CONTACT",
    "follow_us": "Follow us",
    "ALR": "Los Rosales Metallurgical Plant",
    "rights": "All rights reserved.",
    "poweredBy": "Powered by"
  },
  "us_our_history_title": "Our History",
  "us_our_history_text_p1": "SMRL Acumulación Los Rosales is the result of various efforts of entrepreneurial pioneers who worked in mining in the highlands of Puno, Peru for 40 years.",
  "us_our_history_text_p2": "Initially, Minas Los Rosales SRL through Directorial Resolution No. 192-79-EM/DCFM of October 12, 1979 (MINEM) is authorized to operate a 100 MT/D Los Rosales mineral benefit plant, being that on July 26 of the year 2010 through Presidency Resolution No. 2224-2010-INGEMMET/PCD/PM and registered in SUNARP in PE No. 11179265 dated January 13, 2011 is recognized as the current company SMRL Accumulation Los Rosales, being then for those years oriented to the production of gold, silver and copper concentrates.",
  "us_our_history_text_p3": "In November 2019, it is assumed by the current Peruvian owners who, under the leadership of a select and professional human team, where they converge positively with the local contribution, begin an ambitious plan for modernizations and reengineering of metallurgical and underground mining processes in the 3 concessions. where the Nivel Oficinas Mine, Natividad Mine and Candelaria Mine are located, and it is in the latter where we supply ourselves, as well as in the effective reuse of 1.5 million MT of historical flotation tailings with gold values ​​as part of the 10 EMLs authorized for reuse by the Peruvian State.",
  "us_our_history_text_p4": "Thus, and since March 2021, the capacity of Los Rosales Metallurgical Plant is 340 MT/D by combined flotation and leaching processes (CIP) obtaining doré bars that are exported to the international market seeking excellence in the final destination of the product obtained.",
  "us_vision_title": "Vision",
  "us_vision_text": "To be the leading mining company in the highlands of the Andes of Peru, promoting shared benefits with all its stakeholders, becoming a benchmark in the precious metals industry due to the total traceability of gold and silver produced for the world.",
  "us_mission_title": "Mission",
  "us_mission_text": "Carry out responsible mining while preserving and respecting our environment and our communities, making a difference in the rational use of our assets committed to social and environmental responsibility.",
  "us_values_title": "Values",
  "us_values_text": "Integrity, teamwork, respect for the environment, responsibility and we honor our word.",
  "us_lemme_text1": "SMRL Acumulación Los Rosales maintains a set of practices and procedures to identify operational and legal risks that may affect us, so that we can carry out prevention, management and control actions",
  "us_lemme_text2": "Culture of ethics and compliance",
  "sustainability_social_responsability_text_p1": "At Los Rosales, our approach is characterized by respecting and preserving our social and environmental environment, by promoting ethical values ​​in our collaborators, suppliers, strategic partners and clients; of policies that are our guideline that direct our business objectives in the Peruvian highlands.",
  "sustainability_social_responsability_text_p2": "At SMRL Acumulación Los Rosales we seek coherence between economic growth, cultural support, social equity and care for the environment in our field of action",
  "sustainability_social_community_relations_text_p1": "Mutual respect and trust are our pillars in community relations with our stakeholders, we promote the development of traditional activities and local Artisanal and Small-Scale Mining that preserves and coexists with its environment, we respect and promote customs and worldview of the communities, we promote education, the local economy and social projects with sustainable impact over time.",
  "sustainability_social_community_relations_text_p2": "Mutual respect and trust are our pillars in community relations with our stakeholders, we promote the development of traditional activities and local Artisanal and Small-Scale Mining that preserves and coexists with its environment, we respect and promote customs and worldview of the communities, we promote education, the local economy and social projects with sustainable impact over time.",
  "sustainability_environmental_monitoring_text_p1": "We are a company committed to caring for the environment, taking the current national regulations as a reference for proper implementation in Environmental Management. SMRL Accumulation Los Rosales has been carrying out actions for the care of the environment and the preservation of resources, seeking continuous improvement through internal and participatory monitoring in order to identify, control, remedy and mitigate environmental impacts. Today we are backed by our statistics in Severity, Frequency, and Accident Rates.",
  "sustainability_environmental_monitoring_text_p2": "We are a company committed to caring for the environment, taking the current national regulations as a reference for proper implementation in Environmental Management. SMRL Accumulation Los Rosales has been carrying out actions for the care of the environment and the preservation of resources, seeking continuous improvement through internal and participatory monitoring in order to identify, control, remedy and mitigate environmental impacts. Today we are backed by our statistics in Severity, Frequency, and Accident Rates.",
  "sustainability_solid_waste_management_text_p1": "We strictly control and manage the solid waste generated by our operations through comprehensive management, supervising the correct segregation at the collection and temporary storage points. The Solid Waste Service Provider Companies (EPS RRSS) are responsible for the transportation and the final disposal of hazardous and non-hazardous waste in nationally authorized sanitary landfills, likewise, this control of solid waste is reported to the supervisory authority through the NON-MUNICIPAL SIGERSOL platform. Thus seeking continuous improvement by minimizing said Solid Waste for sustainable management with the environment.",
  "sustainability_solid_waste_management_text_p2": "We strictly control and manage the solid waste generated by our operations through comprehensive management, supervising the correct segregation at the collection and temporary storage points. The Solid Waste Service Provider Companies (EPS RRSS) are responsible for the transportation and the final disposal of hazardous and non-hazardous waste in nationally authorized sanitary landfills, likewise, this control of solid waste is reported to the supervisory authority through the NON-MUNICIPAL SIGERSOL platform. Thus seeking continuous improvement by minimizing said Solid Waste for sustainable management with the environment.",
  "sustainability_ssoma_text_p1": "We have a staff of highly trained multidisciplinary professionals, who have implemented our management system based on the Occupational Health and Safety Law, occupational medical examinations, occupational monitoring, medical surveillance, internal audits and covid tests with professional ethics.",
  "sustainability_ssoma_text_p2": "We have a staff of highly trained multidisciplinary professionals, who have implemented our management system based on the Occupational Health and Safety Law, occupational medical examinations, occupational monitoring, medical surveillance, internal audits and covid tests with professional ethics.",
  "jose_carneiro_title1": "JOSÉ CARNEIRO ARÉVALO",
  "jose_carneiro_title2": "CEO",
  "jose_carneiro_text": "Businessman who since 1986 in Minero Perú SA has been involved from various positions in multiple institutions and public and private corporations in various sectors. To date, in Peru, he is General Manager, CEO of SMRL Acumulación Los Rosales and Chairman of the Board of Directors, CEO of Minera Mirasol SA, Minera Rocafuerte SA, as well as other related companies in which, in the highlands of the Andes and northern coast of Peru, it operates in mineral precious metals.",
  "jose_carneiro_text1": "In Panama, he is Executive President and CEO of Amarante Group INC managing a diverse portfolio of investments and assets in extractive industries in LATAM.",
  "jhon_quispe_title1": "JHON QUISPE DE LA CRUZ",
  "jhon_quispe_title2": "HEAD OF OPERATIONS AND COMMERCIALIZATION",
  "jhon_quispe_text": "Collegiate Chemical Engineer with a Diploma in Commercial Management (ESAN), +12 years of experience leading production, quality and commercial areas in company headquarters in the mining and industrial sectors. In charge of negotiation, administration and commercial operations of contracts in polymetallic concentrates, refined metals and minerals.",
  "hector_gomez_title1": "HÉCTOR GÓMEZ BERMEO",
  "hector_gomez_title2": "CORPORATE LEGAL MANAGER",
  "hector_gomez_text": "Lawyer from the San Martin de Porres University. Master in Finance and Corporate Law, with mention in taxation by ESAN. Master's Degree in Civil Law from the San Martin de Porres University, and specialization in Financial Law through the Executive Education Program (PEE) by ESAN. More than ten years of experience in corporate law, property, tax and mining issues.",
  "andre_carneiro_title1": "ANDRÉ CARNEIRO ESCALANTE",
  "andre_carneiro_title2": "HEAD OF FINANCE AND CONTROLLER",
  "andre_carneiro_text": "Industrial Engineer from the University of Lima with specialty in corporate finance from ESAN University and experience in multinational companies in the food and mass consumption sector (ALICORP SAA), retail (TOTTUS SAA) and mining (Compañía Minera Antamina SA).",
  "darwin_delgado_title1": "DARWIN DELGADO MITA",
  "darwin_delgado_title2": "MANAGER OF METALLURGICAL PLANT",
  "darwin_delgado_text": "Metallurgical Engineer from UNA, certified and registered with CIP 281706 with more than 7 years of experience in metallurgical processes for the recovery of gold and silver in different mineral benefit plants in southern Peru, currently working as Head of Metallurgical Plant at SMRL ACCUMULATION LOS ROSALES, where he collaborated in the start-up and optimization of all production areas.",
  "jose_carneiro_escalante_title1": "JOSE A. CARNEIRO ESCALANTE",
  "jose_carneiro_escalante_title2": "IT MANAGER",
  "jose_carneiro_escalante_text": "Systems Engineer from ESAN University with a specialty in design and development of business systems and applications with experience in information technology and software engineering in various multinational companies in LATAM.",
  "cesar_giron_title1": "CESAR GIRÓN LEYVA",
  "cesar_giron_title2": "EXPORT MANAGER",
  "cesar_giron_text": "Industrial Engineer with a master's degree in administration. More than 25 years of experience in the operations and logistics sectors, working in national and multinational companies.",
  "rolando_algarate_title1": "ROLANDO ALGARATE ÁNGELES",
  "rolando_algarate_title2": "GENERAL ACCOUNTANT AND COMPLIANCE OFFICER",
  "rolando_algarate_text": "Chartered Public Accountant graduated from the Universidad Particular los Andes and accredited as an Independent Auditor with 15 years of experience in the accounting profession conducting consultancies to both local and foreign companies at the tax financial accounting level of the mining and industrial sector. To date, he is also a Compliance Officer accredited before the Superintendency of Banking and Insurance of Peru.",
  "arturo_lozano_title1": "ARTURO LOZANO RODRIGUEZ",
  "arturo_lozano_title2": "LEGAL CONSULTANT",
  "arturo_lozano_text": "Lawyer graduated from the Pontificia Universal Católica del Perú (PUCP), with more than seven years of experience in corporate law, patrimonial issues and mining permits; Consulting both local and foreign companies in the mining and industrial sector.",
  "katherine_villalobos_title1": "KATHERINE VILLALOBOS",
  "katherine_villalobos_title2": "HEAD OF HUMAN MANAGEMENT",
  "katherine_villalobos_text": "Chartered Public Accountant, graduated from the Cesar Vallejo University, with more than 4 years of experience advising national and foreign companies in the mining and industrial field in the accounting area and in matters of human resources.",
  "william_medrano_title1": "WILLIAM MEDRANO SORIANO",
  "william_medrano_title2": "CHEMICAL AND METALLURGICAL LABORATORY HEAD",
  "william_medrano_text": "Registered chemical engineer with leadership skills and experience in managing and supervising Chemical and Metallurgical Laboratory, with experience in improving gold and silver analysis methodologies, optimizing costs. With career line training at Dynacor Gold Mines. Belonging to the staff of CETEMIN instructors, in the specialty of Metallurgical and Chemical Processes. Technological innovation promoter of the CITE Mining and Environment with the Canadian Peruvian Association Ayuda que Vale Oro.",
  "oliver_huaman_title1": "OLIVER HUAMAN SOTO",
  "oliver_huaman_title2": "MANAGING DIRECTOR",
  "oliver_huaman_text": "Geographer from UNMSM with a master's degree in Environmental Sciences and 10 years of professional experience in management of environmental permits, MAPE formalization and community relations oriented to mining as well as in integral corporate administration of gold mining companies in Peru.",
  "canchanya_title1": "JAIME CANCHANYA AGUIRRE",
  "canchanya_title2": "GENERAL SUPERINTENDENT",
  "canchanya_text": "Metallurgist engineer with extensive experience in mineral beneficiation plants that produce precious metals nationwide. Responsible for the design and execution of the conversion of operation solely by concentration to mixed leaching processes (CIP) and flotation of Los Rosales Metallurgical Plant.",
  "rafael_farfan_title1": "RAFAEL FARFÁN CRUCES",
  "rafael_farfan_title2": "SSOMA HEAD",
  "rafael_farfan_text": "Professional with accredited experience in SSOMA Management. Implementer of the Tri-Standard and ISO 45001 Lead Auditor, with 8 years of experience in the mining sector. Accredited in 'Hazardous solid materials and waste management / I-II-II, warning, operational and management level'. Member of the National Association of Emergency Medical Technicians.",
  "franco_montoya_title1": "FRANCO MONTOYA",
  "franco_montoya_title2": "MANAGER OF LOGISTICS",
  "franco_montoya_text": "Specialist in business administration and in the entire logistics chain with experience in mining companies and before in mass consumption (ALICORP SAA).",
  "deysi_callo_title1": "DEYSI CALLO APAZA",
  "deysi_callo_title2": "ASSISTANT HEAD OF CHEMICAL AND METALLURGICAL LABORATORY",
  "deysi_callo_text": "Metallurgical Engineer from UNA with extensive experience in sample preparation until final weighing, Au, Ag, Cu grade reports and metallurgical tests, titration and analysis of gold in activated carbon, solid samples, solution samples and DORÉ analysis.",
  "fiorela_choquehuanca_title1": "FIORELA CHOQUEHUANCA MEDINA",
  "fiorela_choquehuanca_title2": "MANAGER OF METALLURGICAL PLANT WATCH",
  "fiorela_choquehuanca_text": "Metallurgical Engineer from UNA with experience in chemical and metallurgical laboratories as well as supervision of leaching processes (CIP) to obtain precious metals.",
  "politicas_ssoma_title": "Safety, Health and Environment Policy",
  "politicas_dh_title": "Human Rights Policy",
  "politicas_inclusion_title": "Inclusion and Labor Equality Policy",
  "politicas_RSyRC_title": "Social Responsibility and CC.RR. Policy ",
  "politicas_trabajoForzoso_title": "Policy Against Forced Labor",
  "politicas_contraTrabajoInfantil_title": "Policy Against Child Labor",
  "politicas_fechaPub": "Publication",
  "politicas_tipo": "Type",
  "politicas_peso": "Size",
  "politicas_descargar": "Download",
  "contactForm": {
    "contacto_title": "Contact Information",
    "contacto_inputNombre": "Full name*",
    "contacto_inputCompany": "Company",
    "contacto_inputPhone": "Phone Number*",
    "contacto_inputTellUs": "Tell us...",
    "contacto_submit": "Send",
    "thanks": "Thanks!",
    "successMessage": "We will contact you as soon as possible."
  },
  "customButton": {
    "gotoPolicies": "Go to policies"
  },
  "customModal": {
    "english": "English",
    "spanish": "Spanish",
    "french": "French"
  },
  "policies": {
    "pdf1": "Nov. 1st, 2021"
  }
}
