{
  "transControl": [
    {
      "success": 1
    }
  ],
  "buttons": {
    "contact_us": "NOUS CONTACTER",
    "policies": "POLITIQUES",
    "press_note": "PRESSE"
  },
  "sections": {
    "home": "Accueil",
    "about_alr": "À propos de nous",
    "about_us": "Qui sommes nous",
    "board_of_directors_and_management": "Conseil d'Administration et Gestion",
    "sustainability": "Durabilité",
    "social_responsability": "Responsabilité sociale",
    "community_relations": "Relations Communautaires",
    "environmental_monitoring": "Surveillance de l'environnement",
    "solid_waste_management": "Gestion des ordures solides",
    "occupational_health_and_safety": "Santé et Sécurité au travail",
    "operation": "Opération",
    "alr_operation": "Acumulación los Rosales",
    "press": "Presse",
    "policies": "Politiques",
    "contact_us": "Nou contacter"
  },
  "warnings": {
    "noVideo": "Votre navigateur ne prend pas en charge la balise vidéo."
  },
  "welcome_to_react": "Bienvenue a react et next-i18next",
  "choose_language": "Choisir une langue",
  "hero_text1": "PÉRUVIENS FAISANT",
  "hero_text2": "EXPLOITATION MINIÈRE",
  "hero_text3": "RESPONSABLE",
  "hero_text4": "Nous traitons plus de",
  "hero_text5": "120 000 TM/AN",
  "hero_text6": "de propre minerai d'or",
  "hero_text7": "et PEMs",
  "who_we_are": "Nous sommes une entreprise péruvienne producteur des métaux précieux avec plus de 40 ans d'existence qui exerce une activité minière à 4 000 mètres d'altitude à Vilque Puno PEROU.",
  "our_history2": "Histoire",
  "peruvian_enterprise1": "Nous sommes une",
  "peruvian_enterprise2": "Entreprise Péruvienne",
  "peruvian_enterprise3": "Qui exploite l'usine métallurgique de 340 TMD Los Rosales à travers un circuit de cyanuration dans des réservoirs CIP, obtenant du doré pour le marché international.",
  "our": "NOTRE",
  "our_mission_vision_values_title": "MISSION, VISION ET VALEURS",
  "our_mission": "NOTRE MISSION",
  "our_vision": "NOTRE VISION",
  "our_values": "VALEURS",
  "last_news": "DERNIÈRES NOUVELLES",
  "news": "NOUVELLES",
  "featured": "EXCEPTIONNELLES",
  "visit_CSM_title": "Visite de l'école des mines du Colorado",
  "visit_CSM_text": "Visite le 22 septembre 2021 au SMRL ACUMULACIÓN LOS ROSALES à Puno - Pérou de la délégation de la Colorado School of Mines",
  "objetivos_2023_title": "Objectifs 2023",
  "objetivos_2023_text": "Nous restons fermes dans nos objectifs et d'ici 2023, nous sommes la plus grande opération complète de retraitement des métaux précieux PEMs à Puno - Pérou et l'une des principales du pays, assurant simultanément la traçabilité et la durabilité.",
  "aumento_capacidad_title": "Augmentation de notre capacité",
  "aumento_capacidad_text": "Nous avons étendu notre capacité à 340 TM/J à l'usine métallurgique de Los Rosales Puno sur la base des autorisations sectorielles accordées en mars 2021. Réutilisation des PEM en utilisant des mécanismes environnementaux qui garantissent un impact zéro sur l'environnement. Nous respectons les réglementations et grandissons simultanément.",
  "dictionary": {
    "policies": "Connaître nos politiques",
    "press": "Consulter les communiqués de presse",
    "directoryAnd": "CONSEILS D'ADMINISTRATION ET",
    "management": "DIRECTION",
    "weAre1": "NOUS SOMMES UNE",
    "weAre2": "SOCIÉTÉ MINIÈRE DU PÉROU",
    "weAre3": "PRODUCTEUR DE MÉTAUX PRÉCIEUX",
    "philosophy": "Philosophie d'entreprise de Acumulación Los Rosales",
    "buttonPolicies": "STRATÉGIES",
    "cardTitle": "Card title",
    "cardText": "This is a longer card with supporting text below as a natural lead-in to additional content. This content is a little bit longer.",
    "managementOf": "GESTION DES",
    "solid_waste": "DECHETS SOLIDES",
    "monitoring": "SURVEILLANCE DE",
    "environmental": "L'ENVIRONNEMENT",
    "social": "SOCIAL",
    "responsability": "RESPONSABILITY",
    "community": "COMMUNAUTAIRES",
    "relations": "RELATIONS",
    "health_and_safety": "La santé et la sécurité",
    "occupational": "au travail"
  },
  "footer": {
    "mainMenu": "Menu principal",
    "contact": "CONTACT",
    "follow_us": "Suivez-nous",
    "ALR": "Usine Métallurgique de Los Rosales",
    "rights": "Tous droits réservés.",
    "poweredBy": "Développé par"
  },
  "us_our_history_title": "Notre Histoire",
  "us_our_history_text_p1": "SMRL Acumulación Los Rosales est le résultat de divers efforts d'entrepreneurs pionniers qui ont travaillé dans l'exploitation minière dans les hautes terres de Puno au Pérou pendant 40 ans.",
  "us_our_history_text_p2": "Initialement, Minas Los Rosales SRL par la résolution de la direction n ° 192-79-EM / DCFM du 12 octobre 1979 (MINEM) est autorisée à exploiter une usine de bénéfices miniers de 100 TMD Los Rosales, étant celle du 26 juillet de l'année 2010 par la résolution de la présidence N° 2224-2010-INGEMMET/PCD/PM et enregistrée à SUNARP dans le PE n° 11179265 du 13 janvier 2011 est reconnue comme l'actuelle société SMRL Acumulación Los Rosales, étant alors pour ces années orientée vers la production d'or, d'argent et concentrés de cuivre.",
  "us_our_history_text_p3": "En novembre 2019, il est assumé par les propriétaires péruviens actuels qui, sous la direction d'une équipe humaine sélectionnée et professionnelle, où ils convergent positivement avec la contribution locale, lancent un plan ambitieux de modernisation et de réingénierie des processus métallurgiques et miniers souterrains dans le 3 concessions minières de la société ainsi que la réutilisation effective de 1,5 million de MT de résidus de flottation historiques existants avec des valeurs en or dans le cadre des 19 PEM autorisés à la réutilisation par l'État péruvien.",
  "us_our_history_text_p4": "Ainsi, et depuis mars 2021, la capacité de l'usine métallurgique de Los Rosales est de 340 TMD par des procédés combinés de flottation et de lixiviation (CIP) et nous obtenons des barres de doré qui sont exportées vers le marché international en recherchant l'excellence dans la destination finale du produit obtenu.",
  "us_vision_title": "Vision",
  "us_vision_text": "Être la première entreprise minière des hauts plateaux des Andes du Pérou, en promouvant des avantages partagés avec toutes ses parties prenantes, en devenant une référence dans l'industrie des métaux précieux grâce à la traçabilité totale de l'or et de l'argent produits pour le monde.",
  "us_mission_title": "Mission",
  "us_mission_text": "Réaliser une exploitation minière responsable tout en préservant et en respectant notre environnement et nos communautés, en faisant la différence dans l'utilisation rationnelle de nos actifs engagés dans la responsabilité sociale et environnementale.",
  "us_values_title": "Valeurs",
  "us_values_text": "Intégrité, travail d'équipe, respect de l'environnement, responsabilité et respect de notre parole.",
  "us_lemme_text1": "SMRL Acumulación Los Rosales maintient un ensemble de pratiques et de procédures pour identifier les risques opérationnels et juridiques qui peuvent nous affecter, afin que nous puissions mener des actions de prévention, de gestion et de contrôle.",
  "us_lemme_text2": "Culture de l'éthique et de la conformité",
  "sustainability_social_responsability_text_p1": "Chez Los Rosales, notre approche se caractérise par le respect et la préservation de notre environnement social et environnemental, par la promotion de valeurs éthiques chez nos collaborateurs, fournisseurs, partenaires stratégiques et clients ; des politiques qui sont notre ligne directrice qui orientent nos objectifs commerciaux dans les hautes terres péruviennes.",
  "sustainability_social_responsability_text_p2": "Chez Los Rosales, notre approche se caractérise par le respect et la préservation de notre environnement social et environnemental, par la promotion de valeurs éthiques chez nos collaborateurs, fournisseurs, partenaires stratégiques et clients ; des politiques qui sont notre ligne directrice qui orientent nos objectifs commerciaux dans les hautes terres péruviennes.",
  "sustainability_social_community_relations_text_p1": "Le respect et la confiance mutuels sont nos piliers dans les relations communautaires avec nos parties prenantes, nous favorisons le développement des activités traditionnelles et de l'exploitation minière artisanale et à petite échelle locale qui préserve et coexiste avec son environnement, nous respectons et promouvons les coutumes et la vision du monde des communautés, nous promouvons l'éducation, l'économie locale et des projets sociaux ayant un impact durable dans le temps.",
  "sustainability_social_community_relations_text_p2": "Le respect et la confiance mutuels sont nos piliers dans les relations communautaires avec nos parties prenantes, nous favorisons le développement des activités traditionnelles et de l'exploitation minière artisanale et à petite échelle locale qui préserve et coexiste avec son environnement, nous respectons et promouvons les coutumes et la vision du monde des communautés, nous promouvons l'éducation, l'économie locale et des projets sociaux ayant un impact durable dans le temps.",
  "sustainability_environmental_monitoring_text_p1": "Nous sommes une entreprise engagée dans le respect de l'environnement, prenant les réglementations nationales en vigueur comme référence pour une mise en œuvre correcte dans la gestion environnementale. SMRL Accumulation Los Rosales mène des actions pour le soin de l'environnement et la préservation des ressources, en recherchant une amélioration continue grâce à un suivi interne et participatif afin d'identifier, de contrôler, de remédier et d'atténuer les impacts environnementaux. Aujourd'hui, nous sommes soutenus par nos statistiques de gravité, de fréquence et de taux d'accidents.",
  "sustainability_environmental_monitoring_text_p2": "Nous sommes une entreprise engagée dans le respect de l'environnement, prenant les réglementations nationales en vigueur comme référence pour une mise en œuvre correcte dans la gestion environnementale. SMRL Accumulation Los Rosales mène des actions pour le soin de l'environnement et la préservation des ressources, en recherchant une amélioration continue grâce à un suivi interne et participatif afin d'identifier, de contrôler, de remédier et d'atténuer les impacts environnementaux. Aujourd'hui, nous sommes soutenus par nos statistiques de gravité, de fréquence et de taux d'accidents.",
  "sustainability_solid_waste_management_text_p1": "Nous contrôlons et gérons strictement les déchets solides générés par nos opérations grâce à une gestion globale, en supervisant la séparation correcte aux points de collecte et de stockage temporaire.Les entreprises prestataires de services de déchets solides (EPS RRSS) sont responsables du transport et de l'élimination finale des déchets dangereux et déchets non dangereux dans les décharges sanitaires agréées au niveau national, de même, ce contrôle des déchets solides est signalé à l'autorité de tutelle via la plateforme NON MUNICIPALE SIGERSOL. Cherchant ainsi une amélioration continue en minimisant lesdits déchets solides pour une gestion durable avec l'environnement.",
  "sustainability_solid_waste_management_text_p2": "Nous contrôlons et gérons strictement les déchets solides générés par nos opérations grâce à une gestion globale, en supervisant la séparation correcte aux points de collecte et de stockage temporaire.Les entreprises prestataires de services de déchets solides (EPS RRSS) sont responsables du transport et de l'élimination finale des déchets dangereux et déchets non dangereux dans les décharges sanitaires agréées au niveau national, de même, ce contrôle des déchets solides est signalé à l'autorité de tutelle via la plateforme NON MUNICIPALE SIGERSOL. Cherchant ainsi une amélioration continue en minimisant lesdits déchets solides pour une gestion durable avec l'environnement.",
  "sustainability_ssoma_text_p1": "Nous avons une équipe de professionnels multidisciplinaires hautement qualifiés, qui ont mis en place notre système de gestion basé sur la loi sur la santé et la sécurité au travail, les examens médicaux du travail, la surveillance professionnelle, la surveillance médicale, les audits internes et les tests covid avec une éthique professionnelle.",
  "sustainability_ssoma_text_p2": "Nous avons une équipe de professionnels multidisciplinaires hautement qualifiés, qui ont mis en place notre système de gestion basé sur la loi sur la santé et la sécurité au travail, les examens médicaux du travail, la surveillance professionnelle, la surveillance médicale, les audits internes et les tests covid avec une éthique professionnelle.",

  "jose_carneiro_title1": "JOSÉ CARNEIRO ARÉVALO",
  "jose_carneiro_title2": "DIRECTEUR GÉNÉRAL CEO",
  "jose_carneiro_text": "Homme d'affaires qui depuis 1986 à Minero Perú SA a occupé divers postes dans plusieurs institutions et entreprises publiques et privées de divers secteurs. À ce jour, au Pérou, il est directeur général, PDG de SMRL Acumulación Los Rosales et président du conseil d'administration, PDG de Minera Mirasol SA, Minera Rocafuerte SA, ainsi que d'autres sociétés liées qui opèrent dans l'extraction de métaux précieux. Au Panama, il dirige Amarante Group INC, gérant un portefeuille diversifié d'actifs de l'industrie extractive en LATAM.",
  "jhon_quispe_title1": "JHON QUISPE DE LA CRUZ",
  "jhon_quispe_title2": "CHEF DES OPÉRATIONS ET DE LA COMMERCIALISATION",
  "jhon_quispe_text": "Ingénieur chimiste collégial titulaire d'un diplôme en gestion commerciale (ESAN), +12 ans d'expérience dans la direction de zones de production, de qualité et commerciales au siège d'une entreprise dans les secteurs minier et industriel. En charge de la négociation, de l'administration et des opérations commerciales des contrats de concentrés polymétalliques, de métaux raffinés et de minéraux.",
  "hector_gomez_title1": "HÉCTOR GÓMEZ BERMEO",
  "hector_gomez_title2": "RESPONSABLE JURIDIQUE ET FINANCIER",
  "hector_gomez_text": "Avocat de l'Université San Martin de Porres. Master en Finance et Droit des Sociétés, mention fiscalité par l'ESAN. Maîtrise en droit civil de l'Université San Martin de Porres et spécialisation en droit financier par le biais du programme de formation des cadres (PEE) de l'ESAN. Plus de dix ans d'expérience en droit corporatif, immobilier, fiscal et minier.",
  "andre_carneiro_title1": "ANDRÉ CARNEIRO ESCALANTE",
  "andre_carneiro_title2": "CONTROLLER",
  "andre_carneiro_text": "Ingénieur industriel de l'Université de Lima avec expérience dans des entreprises multinationales du secteur alimentaire et de grande consommation (ALICORP SAA), du commerce de détail (TOTTUS SAA) et minier (Compañía Minera Antamina SA).",
  "darwin_delgado_title1": "DARWIN DELGADO MITA",
  "darwin_delgado_title2": "DIRECTEUR D'USINE METALLURGIQUE",
  "darwin_delgado_text": "Ingénieur métallurgiste titré et collégial avec CIP 281706 avec plus de 7 ans d'expérience dans les procédés métallurgiques pour la récupération de l'or et de l'argent dans différentes usines de bénéfices miniers du sud du Pérou, travaillant actuellement comme chef d'usine métallurgique à SMRL ACUMULACIÓN LOS ROSALES où il a collaboré à le démarrage et l'optimisation de toutes les zones productives.",
  "cesar_giron_title1": "CESAR GIRÓN LEYVA",
  "cesar_giron_title2": "CHEF D'EXPORTATION",
  "cesar_giron_text": "Ingénieur industriel avec une maîtrise en administration. Plus de 25 ans d'expérience dans les secteurs des opérations et de la logistique, travaillant dans des entreprises nationales et multinationales.",
  "rolando_algarate_title1": "ROLANDO ALGARATE ÁNGELES",
  "rolando_algarate_title2": "COMPTABLE GÉNÉRAÑ ET RESPONSABLE DE LA CONFORMITÉ",
  "rolando_algarate_text": "Expert-comptable agréé diplômé de l'Universidad Particular los Andes et accrédité en tant qu'auditeur indépendant avec 15 ans d'expérience dans la profession comptable dans la conduite de consultations auprès d'entreprises locales et étrangères au niveau de la comptabilité financière fiscale du secteur minier et industriel. À ce jour, il est également responsable de la conformité accrédité auprès de la Surintendance des banques et des assurances du Pérou.",
  "arturo_lozano_title1": "ARTURO LOZANO RODRIGUEZ",
  "arturo_lozano_title2": "CONSEILLER JURIDIQUE",
  "arturo_lozano_text": "Avocat diplômé de la Pontificia Universal Católica del Perú (PUCP), avec plus de sept ans d'expérience en droit des sociétés, questions patrimoniales et permis miniers; Consultation des entreprises locales et étrangères dans le secteur minier et industriel.",
  "katherine_villalobos_title1": "KATHERINE VILLALOBOS",
  "katherine_villalobos_title2": "RESPONSABLE DE LA GESTION HUMAINE",
  "katherine_villalobos_text": "Expert-comptable agréé, diplômé de l'Université Cesar Vallejo, avec plus de 4 ans d'expérience dans le conseil aux entreprises nationales et étrangères dans le domaine minier et industriel dans le domaine comptable et en matière de ressources humaines.",
  "william_medrano_title1": "WILLIAM MEDRANO SORIANO",
  "william_medrano_title2": "CHEF DE LABORATOIRE CHIMIQUE ET METALLURGIQUE",
  "william_medrano_text": "Ingénieur chimiste agréé avec des compétences en leadership et une expérience dans la gestion et la supervision d'un laboratoire chimique et métallurgique, avec une expérience dans l'amélioration des méthodologies d'analyse de l'or et de l'argent, l'optimisation des coûts. Avec une formation en ligne de carrière chez Dynacor Gold Mines. Appartenant au corps des instructeurs du CETEMIN, dans la spécialité Procédés Métallurgiques et Chimiques. Promoteur de l'innovation technologique du CITE Mines et Environnement avec l'Association péruvienne canadienne Ayuda que Vale Oro.",
  "oliver_huaman_title1": "OLIVER HUAMAN SOTO",
  "oliver_huaman_title2": "DIRECTEUR GÉNÉRAL",
  "oliver_huaman_text": "Géographe titulaire d'une maîtrise en sciences de l'environnement et 10 ans d'expérience professionnelle dans la gestion des permis environnementaux, la formalisation MAPE et les relations communautaires orientées vers l'exploitation minière, ainsi que dans l'administration corporative intégrale des sociétés minières aurifères au Pérou.",
  "rafael_farfan_title1": "RAFAEL FARFÁN CRUCES",
  "rafael_farfan_title2": "CHEF SSOMA",
  "rafael_farfan_text": "Professionnel avec une expérience accréditée dans la gestion SSOMA. Responsable de la mise en œuvre du Tri-Standard et de l'ISO 45001 Lead Auditor, avec 8 ans d'expérience dans le secteur minier. Accrédité en 'Matières solides dangereuses et gestion des déchets / I-II-II, niveau alerte, opérationnel et gestion'. Membre de l'Association nationale des techniciens médicaux d'urgence.",
  "politicas_ssoma_title": "Politique de sécurité, de santé et d'environnement",
  "politicas_dh_title": "Politique des droits de l'homme",
  "politicas_inclusion_title": "Politique d'inclusion et d'égalité professionnelle",
  "politicas_RSyRC_title": "Politique de responsabilité sociale et RR.CC.",
  "politicas_trabajoForzoso_title": "Politique contre le travail forcé",
  "politicas_contraTrabajoInfantil_title": "Politique contre le travail des enfants",
  "politicas_fechaPub": "Publication",
  "politicas_tipo": "Type",
  "politicas_peso": "Taille",
  "politicas_descargar": "Télécharger",
  "contactForm": {
    "contacto_title": "Informations de Contact",
    "contacto_inputNombre": "Nom complet*",
    "contacto_inputCompany": "Entreprise",
    "contacto_inputPhone": "Téléphone*",
    "contacto_inputTellUs": "Dites-nous...",
    "contacto_submit": "Envoyer",
    "thanks": "Merci!",
    "successMessage": "Nous vous contacterons dès que possible."
  },
  "customButton": {
    "gotoPolicies": "Politiques"
  },
  "customModal": {
    "english": "Anglais",
    "spanish": "Espagnol",
    "french": "Français"
  },
  "policies": {
    "pdf1": "01 Nov. 2021"
  }
}
